
const facts = ["Певицу Шакиру не приняли в школьный хор, так как учитель посчитал, что ее голос похож на козлиный",
"Слово \"ипотека\" произошло от французского слова, означающего , \"смертельный\" залог",
"Парижский синдром – это расстройство, от которого страдают в основном японцы",
"Научное латинское название Западной равнинной гориллы - Gorilla gorilla gorilla.",
"Исследование показало, что большинство людей не отличает дорогое вино от дешевого.",
"Ким Чен Ыр пытался решить проблему продовольственного дефицита с помощью гигантских кроликов. Немецкий фермер отправил ему 12 гигантских кроликов, но позже узнал, что все они были съедены на праздновании дня рождения вождя.",
"Француз изобрел таблетки, благодаря которым ваши кишечные газы будут пахнуть розами.",
"Только один советский мужчина - Вениамин Макаров был удостоен премии \"Мать-героиня\" (которая присуждается женщинам, родившим 10 и больше детей), так как он усыновил 12 детей.",
"Микроволновка использует больше электроэнергии, показывая время, чем нагревая еду.",
"Стоимость индийской миссии на Марс в три раза дешевле стоимости голливудского фильма \"Гравитация\"",
"Китаец подал в суд на свою жену за то, что она родила ему некрасивого ребенка, и выиграл дело.",
"Шведская пара назвала своего ребенка \"Brfxxccxxmnpcccclllmmnprxvclmnckssqlbb11116\". Они утверждают, что имя произносится, как Албин.",
"Если у вас нет термометра, вы можете узнать температуру по стрекотанию сверчка. Для этого нужно сосчитать количество стрекотаний за 25 секунд, разделить число на 3 и прибавить 4.",
"Если вы будете кричать в течение 8 лет, 7 месяцев и 6-ти дней, то выработайте достаточно звуковой энергии, чтобы нагреть чашку кофе.",
"Если вы будете пускать газы непрерывно в течение 6 лет и 9-ти месяцев, то произведете достаточно энергии для атомной бомбы.",
"В исследовании 200 000 страусов за 80 лет не было ни одного случая, когда бы страус зарывал голову в песок.",
"Человек смеется в среднем 10 раз в день."];

module.exports = { facts };
